Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/oasat-samepolitihkas-nr-2---2007_id_482118.html.tmx
Source language: sme
Languages: nob

source: Ođđasat sámepolitihkas nr 2 - 2007
nob: Nytt om samepolitikken nr 2 - 2007

source: 05.10.2007 - 4. jahkegeardi
nob: 5. oktober 2007 - årgang 4 - Nytt om samepolitikken

source: Lasihit áŋgiruššama sámi ulbmiliidda 49 miljovnna kruvnnuin
nob: Øker innsatsen til samiske formål med 49 millioner kroner

source: Árvoháhkanprográmma lotnolasealáhusaide sámi guovlluin
nob: Verdiskapningsprogram for næringskombinasjoner i samiske strøk

source: Nannet árbevirolaš sámi máhtu
nob: Satsing på tradisjonell samisk kunnskap

source: Lassánan doarjagat sámi aviissaide
nob: Økte tilskudd til samiske aviser

source: Lasáhus sámi kulturulbmiliidda
nob: Mer til samiske kulturformål

source: Eamiálbmotjulggaštus maid ON ’ a váldočoahkkin lea mearridan
nob: Urfolkserklæringen vedtatt av FNs generalforsamling

source: Oažžu ruđa čielggadit eamiálbmogiid iešmearridanrievtti geavatlaš vákkuhusaid
nob: Får midler til å utrede de praktiske konsekvensene av urfolks rett til selvbestemmelse

source: 100 000 ruvdno sámi láhkagiela ráhkadeapmái
nob: 100 000 kroner til utvikling av samisk lovspråk

source: Sámi ofelašprošeakta – buorre menestus
nob: Det samiske veiviserprosjektet – en suksess

source: Ráđđehus evttoha 2008 stáhtabušeahtas lasihit juolludemiid sierra sámi ulbmiliidda birrasiid 48 miljovnna kruvnnuin .
nob: Regjeringen foreslår i statsbudsjettet for 2008 å øke bevilgningen til særskilte samiske formål med om lag 49 millioner kroner .

source: Ollislaš áŋgiruššan jahkái 2008 lea birrasiid 753 miljovnna kruvnno .
nob: Samlet innsats i 2008 blir om lag 753 millioner kroner .

source: Sámedikki bušeahtta lassána 36 miljovnna kruvnno .
nob: Sametingets budsjett øker med 36 millioner kroner .

source: – Ráđđehussii lea dehálaš ahte sámi gielas , kultuvrras , ealáhus- ja servodateallimis lea oadjebas boahttevuohta Norggas .
nob: – Det er viktig for regjeringen at samisk språk , kultur , nærings- og samfunnsliv har en sikker framtid i Norge .

source: Bušeahttaevttohusas lea Ráđđehus fuolahan dettolaš láhkái lasihit juolludemiid sámi ulbmiliidda .
nob: I dette budsjettforslaget har Regjeringen sørget for en betydelig vekst i bevilgninger til samiske formål .

source: Vuoruhuvvon doaibmabijuid gaskkas lean mun erenoamáš duhtavaš evttohusain ahte ásahit árvoháhkanprográmma lotnolasealáhusaide sámi guovlluin .
nob: Av de tiltak som er blitt prioritert er jeg særlig godt fornøyd med forslaget om å etablere et verdiskapningsprogram for næringskombinasjoner i samiske strøk .

source: Dáinna áŋgiruššamiin sávvá Ráđđehus veahkehit oažžut ođastemiid ja ođđafuomášemiid iešguđetlágan sámi ealáhusaide , dadjá stáhtaráđđi Bjarne Håkon Hanssen .
nob: Med denne satsingen håper Regjeringen å bidra til innovasjon og nyskapning innen ulike samiske næringer , sier statsråd Bjarne Håkon Hanssen .

source: Sámediggái addojit juolludeamit máŋggaid departemeanttaid bušeahtain .
nob: Bevilgninger til Sametinget gis over flere departementers budsjett .

source: Sámediggi gártá bušeahttaevttohusa mielde hálddašit sullii 311 miljovnna kruvnno sámi ulbmiliidda 2008:s .
nob: Sametinget vil ifølge budsjettforslaget forvalte om lag 311 millioner kroner til samiske formål i 2008 .

source: Bargo- ja searvadahttindepartemeantta bušeahtas evttohit lasihit Sámedikki juolludemiid 27,3 miljovnna kruvnnuin jahkái 2008 , gitta 191,4 miljovnna kruvdnui .
nob: Over Arbeids- og inkluderingsdepartementets budsjett foreslås bevilgningen til Sametinget økt med 27,3 millioner kroner i 2008 , til 191,4 millioner kroner .

source: Juolludanevttohusas lea mielde 8,4 miljovnna kruvdno viessodiŋggaide ja biergasiidda dan oassái ođđa dieđaviesus Guovdageainnus maid Sámediggi galgá geavahit .
nob: Bevilgningsforslaget inkluderer 8,4 millioner kroner til inventar og utstyr i de deler av det nye vitenskapsbygget i Kautokeino som Sametinget skal benytte .

source: Viidáset galgá 5 miljovnna kruvnno lassáneamis gokčat Snoasa suohkana ja Davvi-Trøndelága fylkkasuohkana eambbogoluid go viiddiduvvo sámegiela hálddašanguovlu nu ahte fátmmasta maiddái Snoasa suohkana 2008:s .
nob: Videre skal 5 millioner kroner av økningen dekke Snåsa kommune og Nord-Trøndelag fylkeskommunes merutgifter i forbindelse med at forvaltningsområdet for samisk språk utvides til også å omfatte Snåsa kommune i 2008 .

source: Snoasa suohkana fátmmasteapmi lea dehálaš doaibmabidju nannet lullisámi giela , lullisámegiella lea ožžon lága bokte árvvu dássálagaid julevsámegielain ja davvisámegielain .
nob: Innlemmelsen av Snåsa kommune er et viktig tiltak for å styrke sørsamisk språk , sørsamisk får en status i lovverket på linje med lulesamisk og nordsamisk .

source: Ráđđehus čuovvola Soria Moria-julggaštusa , ja evttoha juolludit 6,5 miljovnna kruvnno 2008:s ásahit árvoháhkanprográmma lotnolasealáhusaide sámi guovlluin .
nob: Regjeringen følger opp Soria Moria-erklæringen , og foreslår å bevilge 6,5 millioner kroner i 2008 for å etablere et verdiskapingsprogram for næringskombinasjoner i samiske strøk .

source: Ráđđehus evttoha ruđaid juolludit Sámediggái mii galgá ovddasvástidit árvoháhkanprográmma hálddašeami .
nob: Regjeringen foreslår å bevilge midlene til Sametinget , som vil få ansvaret for å administrere verdiskapningsprogrammet .

source: Árvoháhkanprográmma mihttomearri lea doarjut doaibmabijuid mat veahkehit ovddidit sámi ealáhusaid .
nob: Målsetningen med verdiskapningsprogrammet er å støtte tiltak som bidrar til utvikling av samisk næringsliv .

source: Árvoháhkanprográmma berre maid fátmmastit nu ahte ovdánahttá sámi árbevirolaš duoji ealáhussan .
nob: Verdiskapningsprogrammet bør også omfatte en utvikling av samisk tradisjonelt håndverk ( duodji ) som næring .

source: Kultur- ja girkodepartemeantta bušeahtas evttohit sámi kulturulbmiliidda lasihit 6,1 miljovnna kruvnno 2008:s , gitta 53,5 miljovnna kruvdnui .
nob: Kultur- og kirkedepartementets budsjett til samiske kulturformål foreslås økt med 6,1 millioner kroner i 2008 , til 53,5 millioner kroner .

source: Juolludanevttohus fátmmasta doaibmaruđaid Nuõrttasaa ' mii mu ' zei Njávdámis masa Sámedikkis lea hálddašanovddasvástádus .
nob: Bevilgningsforslaget omfatter driftsmidler til Øst-samisk museum i Neiden , som Sametinget har forvaltningsansvar for .

source: Evttohus fátmmasta maiddái doarjjaruđaid dáidaga oastimii Davveoarjesámi museumsiidii ( Sámi vuorkádávvirii ) .
nob: Forslaget omfatter også midler til innkjøp av kunst ved Nordvestsamisk museumssiida ( De Samiske Samlinger ) .

source: Juolludeapmi sámi kulturulbmiliidda leage dasto lassánan 21,4 miljovnna kruvnnuin golmma jagis .
nob: Bevilgningen til samiske kulturformål er dermed økt med 21,4 millioner kroner over tre år .

source: Dasa lassin lea kultur-- ja girkodepartemeanta iežas bušeahtas evttohan juolludit ruđa guovtti sámi kulturvissui .
nob: I tillegg er det over kultur- og kirkedepartementets eget budsjett foreslått bevilget midler til to samiske kulturbygg .

source: Ođđa nuõrttasaa ' mii mu ' ze huksema nammii Njávdámis evttohit juolludit 9,7 miljovnna kruvnno .
nob: Til byggingen av nytt Østsamisk museum i Neiden foreslås det bevilget 9,7 millioner kroner .

source: Dát huksenprošeakta álggahuvvui jagis 2007 ja galgá plána mielde leat gárvvis 2008:s .
nob: Dette byggeprosjektet ble igangsatt i 2007 og skal etter planen stå ferdig i 2008 .

source: Viidáset lea ráđđehus evttohan 3 miljovnna kruvnno juolludit prošektet Ája Sámi guovddáža stuorideami ja ođastuhttima Gáivuonas .
nob: Videre har regjeringen foreslått en bevilgning på 3 millioner kroner til prosjektering av utvidelse og ombygging av Àja Samisk Senter i Kåfjord .

source: Sámi aviissat mat ožžot preassadoarjaga Kultur- ja girkodepartemeantta bušeahtas leat aviissat mat ilbmet moddii vahkus .
nob: De samiske avisene som mottar pressestøtte over Kultur- og kirkedepartementets budsjett , er fådagersaviser .

source: Go ilbmet dávjjibut , de dat veahkeha nannet aviissaid funkšuvnna diehtogáldun ja digaštangaskaoapmin sámi servodagas .
nob: Økt utgivelseshyppighet vil bidra til å styrke avisenes funksjon som informasjonskilder og debattfora i det samiske samfunnet .

source: Ráđđehus evttohage dasto lasihit doarjjaruđa juolludeami sámi aviissaide Kultur- ja girkodepartemeantta bušeahtas 5 miljovnna kruvnnuin jahkái 2008 .
nob: Regjeringen foreslår derfor at bevilgningen til tilskudd til samiske aviser over Kultur- og kirkedepartementets budsjett økes med 5 millioner kroner i 2008 .

source: Ráđđehus áigu nannet Sámedikki sámi kulturmuito- ja kulturbirasbarggu .
nob: Regjeringen vil styrke Sametingets arbeid med samiske kulturminner og kulturmiljøer .

source: Danne evttoha lasihit doarjjaruđa sámi kulturmuitosuodjalanbargguide Birasgáhttendepartemeanta bušeahtas 1 miljovnna kruvnnuin 2008:s , gitta 3 miljovnna kruvdnui .
nob: Det foreslås derfor å øke bevilgningen til tilskudd til samisk kulturminnevernarbeid over Miljøverndepartementets budsjett med 1 million kroner i 2008 , til 3 millioner kroner .

source: Ráđđehus háliida nannet barggu mii fuolaha árbevirolaš sámi máhtu Norggas ja evttoha juolludit 1,3 miljovnna kruvnno dán ulbmilii 2008:s .
nob: Regjeringen ønsker å styrke arbeidet med ivaretakelsen av tradisjonell samisk kunnskap i Norge og foreslår en bevilgning på 1,3 millioner kroner til formålet i 2008 .

source: Leat maiddái evttohan lasihit juolludemiid Gáldui – Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáš ja Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš .
nob: Det er også foreslått økte bevilgninger til Gáldu – Kompetansesenteret for urfolks rettigheter og Internasjonalt fag- og formidlingssenter for reindrift .

source: Bajilgovva - juolludeamit sámi ulbmiliidda ( 1000 kr ) :
nob: Oversikt over bevilgninger til samiske formål ( 1000 kr ) :

source: Juolludeapmi 2008
nob: Bevilgning 2008

source: Olgoriikadepartemeanta
nob: Utenriksdepartementet

source: Máhttodepartemeanta
nob: Kunnskapsdepartementet

source: Justis- ja politidepartemeanta
nob: Justis- og politidepartementet

source: Kultur- ja girkodepartemeanta
nob: Kultur- og kirkedepartementet

source: Gielda- ja guovlodepartemeanta
nob: Kommunal- og regionaldepartementet

source: Bargo- ja searvadahttindepartemeanta
nob: Arbeids- og inkluderingsdepartementet

source: Dearvvašvuođa ja fuolahusdepartemeanta
nob: Helse- og omsorgsdepartementet

source: Eanandoallo- ja biebmodepartemeanta
nob: Landbruks- og matdepartementet

source: Ođasmahttin- ja hálddahusdepartemeanta
nob: Fornyings- og administrasjonsdepartementet

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Ollislaš juolludeapmi
nob: Samlet bevilgning

source: Sámeálbmot foanda
nob: Samefolkets fond

source: Supmi
nob: Sum

source: 1 Ruhta sámi ulbmiliidda juogaduvvo maŋŋil .
nob: 1 Beløpet til samiske formål fordeles senere .

source: 2 Ollislaš juolludeapmi sámi ulbmiliidda juogaduvvo maŋŋil .
nob: 2 Samlet bevilgning til samiske formål fordeles senere .

source: Juolludeamit sámi áigumušaide 2008 stáhtabušeahtta
nob: Bevilgninger til samiske formål i 2008

source: Ráđđehus čuovvola Soria-Moria-cealkámuša ja evttoha ahte 2008:s ásahuvvo árvoháhkanprográmma lotnolasealáhusaide sámi guovlluin .
nob: Regjeringen følger opp Soria Moria-erklæringen og foreslår at det fra 2008 etableres et verdiskapningsprogram for næringskombinasjoner i samiske strøk .

source: Golut mat gullet prográmma ásaheapmái leat meroštallojuvvon leat 6,5 miljovnna ruvnno .
nob: Kostnadene knyttet til etableringen av programmet er beregnet til 6,5 millioner kroner .

source: Ráđđehus evttoha dáid ruđaid juolludit Sámediggái , mii oažžu ovddasvástádusa árvoháhkanprográmma hálddašit .
nob: Regjeringen foreslår at disse midlene bevilges Sametinget , som vil få ansvaret for å administrere verdiskapningsprogrammet .

source: - Ráđđehus áigu dialogas , Sámedikkiin dál čakčat , čielggadit mot prográmma geavatlaččat galgá čađahit .
nob: - Regjeringen vil i dialog med Sametinget nå i høst arbeide med å få på plass den praktiske gjennomføringen av programmet .

source: Árvoháhkanprográmma ulbmil sáhttá ea.ea. leat doarjut doaibmabijuid mat ođastit ja ovdánahttet jávrreguollebivddu , luossabivddu , vuotnaguolásteami ja boazodoalloturismma .
nob: Målsetningen med verdiskapningsprogrammet vil bl.a. kunne være å støtte tiltak som bidrar til innovasjon og utvikling innen innlandsfiske , laksefiske , fjordfiske og reindriftsturisme .

source: Árvoháhkanprográmmii berre maiddái fárrui ahte duodji galgá šaddat ealáhussan , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: Verdiskapningsprogrammet bør også omfatte en utvikling av duodji som næring , sier arbeids- og inkluderingsminister Bjarne Håkon Hanssen .

source: Árbevirolaš máhtu lea dehálaš bisuhit ja duođaštit go galgá bisuhit ja ovdánahttit sámi kultuvrra .
nob: Å bevare og dokumentere tradisjonell kunnskap er svært viktig for bevaring og utvikling av samisk kultur .

source: Danin árvala ráđđehus várret 1,3 miljovnna ruvnno dán bargui 2008:s .
nob: Derfor foreslår regjeringen å sette av 1,3 millioner kroner til dette arbeidet i 2008 .

source: Sámi árbevirolaš máhttu lea hui dehálaš máhttu , mii lea lassin dábálaš akademalaš dutkamii .
nob: Samisk tradisjonskunnskap er en viktig kompetanse , og et supplement til tradisjonell akademisk forskning .

source: Dát lea vuđolaš máhttu boahtteáiggi ovdáneami ja innovašuvnna dáfus .
nob: Det er en grunnleg ­gende kunnskap med tanke på framtidig utvikling og innovasjon .

source: Dakkár máhttu sáhttá leat mearrideaddji eaktun go galgá bisuhit ja ovdánahttit giela , kultuvrra ja ealáhusheivehemiid .
nob: Slik kunnskap kan være avgjørende forutsetninger for å kunne ta vare på og utvikle språket , kulturen og næringstilpassingene .

source: Dilálašvuođaid galgá láhčit nu ahte sámegiella galgá eanet geavahuvvot orginálagiellan sámi dilálašvuođaid dutkamiin , earenoamážit go árbevirolaš máhtu birra dutkojuvvo , ja go dutkanbohtosiid galgá gaskkustit sámi geavaheddjiide ja birrasiidda .
nob: Det må legges til rette for økt bruk av samisk som originalspråk i forskningen om samiske forhold , særlig der forskningen dreier seg om tradisjonell kunnskap , og når forskningsresul ­tatene skal formidles til samiske brukere og miljøer .

source: Danin evttoha ráđđehus ahte árbevirolaš sámi máhtu bisuheami nannenbargui 2008 rájes ásahuvvo ođđa doarjjapoasta – kap. 681 poasta 74 – Doarjja sámi áigumušaide , duođašteapmái , gaskkusteapmái jv.
nob: For å styrke arbeidet med å ta vare på tradisjonell samisk kunnskap i Norge foreslår regjeringen derfor at det fra 2008 opprettes en ny tilskuddspost - kap. 681 post 74 - Tilskudd til samiske formål , Dokumentasjon , formidling mv.

source: Váldoáigumuš doarjjapoasttain lea doarjut doaibmabijuid maiguin galgá háhkat , vuogáidahttit ja gaskkustit sámiid árbevirolaš máhtuid .
nob: Hovedformålet med tilskuddsposten vil være å støtte tiltak som har til formål å innhente , systematisere og formidle samers tradisjonelle kunnskaper .

source: Ráđđehus evttoha lasihit doarjagiid sámi aviissaide 5 miljon ruvnnuin , veahkkin beaivválaš sámi aviissa ásaheapmái .
nob: Regjeringen foreslår å øke tilskuddene til de samiske avisene med 5 millioner kroner , for å bidra til etablering av samisk dagsavis .

source: Ii sáhte oppa mihtidit ge man mávssolaččat sámi aviissat leat demokráhtalaš digaštallmii ja giellaovddideapmái sámi servodagas .
nob: De samiske avisene spiller en uvurderlig rolle for demokratisk debatt og språkutvikling i det samiske samfunnet .

source: Ráđđehus atná vuođđun ahte beaivválaš sámi aviisa doaimmašii áibbas earaláhkai diehtojuohkingáldun ja digaštallanforan go dálá aviissat mat almmuhuvvojit dušše moddii vahkkui .
nob: Regjeringen legger til grunn at en dagsavis vil kunne ha en helt annen funksjon som informasjonskilde og debattforum enn dagens fådagersaviser .

source: Danne lea Ráđđehus mielas láhčit dilálašvuođaid dasa ahte sámi aviissat almmuhuvvojit dávjjibut ja evttoha lasihit doarjaga sámi aviissaide 5 miljon ruvnnuin .
nob: Regjeringen er derfor innstilt på å legge til rette for økt utgivelseshyppighet i de samiske avisene og foreslår å øke tilskuddet til samiske aviser med 5 millioner kroner .

source: Dan oktavuođas áigu departemeanta ođđasit árvvoštallat preassadoarjagiid njuolggadusaid sámi aviissaid várás .
nob: Departementet vil i denne sammenheng foreta en ny vurdering av regelverket for pressestøtten til de samiske avisene .

source: Ášši máinnašuvvo lagabui boahttevaš stuorradiggedieđáhusas sámepolitihka birra .
nob: Spørsmålet vil bli nærmere omtalt i den kommende stortingsmeldingen om samepolitikk .

source: Ráđđehus áigu buoridit Sámedikki vejolašvuođa doaimmahit árjjalaš kulturpolitihka .
nob: Regjeringen vil bedre Sametingets mulighet til å drive en aktiv kulturpolitikk .

source: Danne evttohuvvo Kultur- ja girkodepartemeantta 2008 bušeahtas 6,1 miljon ruvdnosaš lassáneapmi sámi kulturulbmiliidda 53,5 miljon ruvdnui .
nob: I Kultur- og kirkedepartementets budsjett for 2008 er det derfor foreslått en økning på 6,1 millioner kroner til 53,5 millioner kroner til samiske kulturformål .

source: Nu lea ge juolludus sámi kulturulbmiliidda lasihuvvon 21,4 miljon ruvnnuin golmma jagis .
nob: Bevilgningen til samiske kulturformål er dermed økt med 21,4 millioner kroner over tre år .

source: Juolludusa sámi kulturulbmiliidda galgá Sámediggi hálddašit .
nob: Bevilgningen til samiske kulturformål blir disponert av Sametinget .

source: Evttohussii 2008 várás gullet dat doaibmaruđat Nuortasámi museii Njávdámis , main Sámedikkis galgá leat hálddašanovddasvástádus .
nob: Forslaget for 2008 omfatter driftsmidler til Østsamisk museum i Neiden , som Sametinget har forvaltningsansvaret for .

source: Evttohussii gullet maiddái ruđat oastit dáidagiid Davvioarjesámi museasiidii ( Sámiid Vuorkádávviriidda ) .
nob: Forslaget omfatter også midler til innkjøp av kunst ved Nordvestsamisk museumssiida ( De Samiske Samlinger ) .

source: Lea maid evttohuvvon juolludit ruđaid guovtti sámi kulturvistái Kultur- ja girkodepartemeantta 2008 bušeahtas .
nob: Det er også foreslått bevilget midler til to samiske kulturbygg over Kultur- og kirkedepartementets budsjett for 2008 .

source: Ráđđehus lea várren 9,7 miljon ruvnno hukset ođđa Nuortasámi musea Njávdámii .
nob: Regjeringen har avsatt 9,7 millioner kroner til bygging av nytt Østsamisk museum i Neiden .

source: Dát huksen álggahuvvui 2007:s ja galgá plána mielde leat gárvvis 2008:s .
nob: Dette byggeprosjektet ble igangsatt i 2007 og skal etter planen stå ferdig i 2008 .

source: Viidáseappot lea ráđđehus evttohan juolludit 3 miljon ruvnno prošekteret Ája Sámi Guovddáža viiddideami ja rievdadeami Gáivuonas .
nob: Videre har regjeringen foreslått en bevilgning på 3 millioner kroner til prosjektering av utvidelse og ombygging av Ája Samisk Senter i Kåfjord .

source: Juolludus sámi aviissaide lea evttohuvvon lasihuvvot 5 miljon ruvnnuin .
nob: Bevilgningen til samiske aviser er foreslått økt med 5 millioner kroner .

source: Lea ilolaš ja stuorra beaivi sámiide ja eará eamiálbmogiidda miehtá máilmmi , lohká bargo ja searvádahttinministtar Bjarne Håkon Hanssen .
nob: – Dette er en svært gledelig dag for samene og andre urfolk over hele verden , sier arbeids- og inkluderingsminister Bjarne Håkon Hanssen .

source: - Odne čakčamánu 13. beaivvi , mearriduvvui eamiálbmotjulggaštus ON ’ a váldočoahkkin .
nob: – I dag , den 13. september , ble FN-erklæringen om urfolksrettigheter vedtatt i FNs generalforsamling .

source: Julggaštus ii leat čadni álbmoriektedokumeanta , muhto bidjá deaŧalaš eavttuid bargui guvlui mearridit makkár vuoigatvuođat eamiálbmogiin leat .
nob: Erklæringen er ikke et folkerettslig bindende dokument , men vil legge viktige føringer i det videre arbeidet for å fastslå hvilke rettigheter urfolk har .

source: Julggaštus šaddá earenoamáš deaŧalaš geafes eamiálbmogiidda lullin geat leat eanemus marginaliserejuvvon joavkkut obba servvodagas , lohká stáhtaráđđi .
nob: Erklæringen vil nok bli særlig viktig for fattige urfolk i land i Sør som er blant de mest marginaliserte grupper i samfunnet , sier statsråden .

source: Julggaštusas leat mearrádusat mat gusket vuođđodárbbuide nugo biebmu , dearvvašvuohta ja oahppu , ja dasa lassin mearrádusat árbevirolaš resurssaid ja eatnamiid geavaheami birra .
nob: Erklæringen har bestemmelser både når det gjelder grunnleggende behov som mat , helse og utdanning , i tillegg til bestemmelser om bruk av tradisjonelle ressurser og landområder .

source: - Norgga bealis čuovvu ráđđehus politihka sámiid guovdu eamiálbmotjulggaštusa , deattuha , sámeministtar Bjarne Håkon Hanssen .
nob: – For Norges del er urfolkserklæringen i tråd med regjeringens politikk overfor samene , presiserer sameminister Bjarne Håkon Hanssen .

source: Duogáš Julggaštusa ráhkadeapmi leamaš proseassa mas leamaš lagas ovttasbargu gaskal stáhtaid ja iešguhtetge eamiálbmotjoavkkuid .
nob: Bakgrunn Erklæringen er utarbeidet i en prosess med tett samarbeid mellom stater og ulike urfolksgrupper .

source: Norgga eiseválddit leat árjjalaččat searvan bargat eamiálbmotjulggaštusain dán rájes go álggahuvvui 1984:s .
nob: Norske myndigheter har deltatt aktivt i arbeidet med urfolkserklæringen siden dette startet i 1984 .

source: Ráđđehusa mihttomearri lea leamaš julggaštus mii sáhttá leat veahkkin nanneme máilmmi eamiálbmogiid riektesuodjaleami .
nob: Regjeringens mål har vært en erklæring som kan bidra til et styrket rettslig vern for verdens urfolk .

source: Barggustis lea ráđđehusas leamaš lagas ovttasbarggu Sámedikkiin mii čađat lea leamaš ovddastuvvon norgga sáttagottis go leat šiehtadallan eamiálbmotjulggaštusa ON ’ as .
nob: I arbeidet har regjeringen hatt et nært samarbeid med Sametinget som hele tiden har vært representert i den norske delegasjonen til forhandlingene i FN om urfolkserklæringen .

source: ON ’ a eamiálbmotráđđi doahttalii geassemánus 2006:s evttohuvvon eamiálbmotjulggaštusa maid bargojoavku maid Álbmoriektekommišuvnda lei ásahan buvttii .
nob: FNs menneskerettighetsråd sluttet seg i juni 2006 til utkastet til urfolkserklæringen fremmet fra en arbeidsgruppe etablert av Menneskerettighetskommisjonen .

source: Go váldočoahkkima 3. lávdegoddi lei gieđahallame dan skábmamánus 2006:s mearriduvvui ahte galge geahččalit mearridit julggaštusa ovdal čakčamánu loahpas 2007 .
nob: Under den påfølgende behandlingen i generalforsamlingens 3. komité i november 2006 ble det vedtatt at man skulle forsøke å vedta en erklæring innen utgangen av september 2007 .

source: Eamiálbmogiid gelbbolašvuođaguovddáš – Gáldu - lea ožžon ruđa čielggadit eamiálbmogiid iešmearridanrievtti geavatlaš váikkuhusaid .
nob: Kompetansesenteret for urfolks rettigheter – Gáldu – har fått tildelt midler til å utrede de praktiske konsekvensene av urfolks rett til selvbestemmelse .

source: – Dát lea hirbmat gelddolaš ja ávkkálaš prošeakta , lohká stáhtačálli Berit Oskal Eira .
nob: – Dette er et svært spennende og nyttig prosjekt , sier statssekretær Berit Oskal Eira .

source: - Maiddái dan vuođul go ON ’ a váldočoahkkin mearridii ON-julggaštusa eamiálbmogiid birra čakčamánu 13. beaivvi , lea dát prošeakta deaŧalaš .
nob: – Også på bakgrunn av at FNs generalforsamling vedtok FN-erklæringen om urfolks rettigheter 13. september , er dette prosjektet viktig .

source: Eamiálbmotjulggaštus bidjá deaŧalaš eavttuid bargui mearridit makkár vuoigatvuođat eamiálbmogiin leat , lohká Berit Oskal Eira .
nob: Urfolkserklæringen legger viktige føringer i arbeidet for å fastslå hvilke rettigheter urfolk har , sier Berit Oskal Eira .
